{
  "persons": [
    {
      "person": "ВИФЛЕЕМСКИЙ\nБОРИС\nМИХАЙЛОВИЧ",
      "full_name": "ВИФЛЕЕМСКИЙ Б. М.",
      "title": "Вифлеемский Борис Михайлович (22.07.1944-23.06.2021)",
      "description": "    Заслуженный работник культуры, член Союза художников России.\nРодился в поселке Обедово Комсомольского района Ивановской области. Отец торфмейстер-мелиоратор, мать гладошвейка. Переехали во Мстёру в 1950 году. \nОкончил 7 классов Мстёрской средней школы №11. В 1959 году поступил в Мстёрскую художественную профтехшколу. Учился у И.Д. Юдина,  И.И. Сёмина, Н.Г. Дмитриева, по миниатюрной росписи у Е.Н. Зониной.\nБорис Михайлович служил в Заполярье. За период службы его графические работы многократно печатались в газете «На страже Заполярья». После демобилизации учился в Луганском Государственном училище, а затем в Харьковском художественно-промышленном училище, которые закончил с отличием в 1977 году по специальности «дизайн внутренней среды». По направлению работал в г. Ижевске в институте «Удмуртгражданпроект» старшим архитектором. Разрабатывал проекты гражданских зданий и сооружений, занимался дизайном магазинов, кафе, ресторанов, столовых, кинотеатров г. Ижевска, Воткинска, Глазова. \nВ 1979 году направлен главным художником в комбинат торговой рекламы г. Ижевска. \nС 1981 года преподавал в Удмуртском госуниверситете, возглавлял кафедру декоративно-прикладного искусства, а в дальнейшем кафедру дизайна. Вернулся во Мстёру в 1992 году. \nС 1993 года преподаватель высшей квалификации Мстёрского художественно-промышленного училища имени Ф.А. Модорова. Участник районных, областных, республиканских, краевых, всесоюзных и международных выставок.\n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/vifleemskiy"
    },
    {
      "person": "ГУСЬКОВ\nИВАН\nАНДРЕЕВИЧ",
      "full_name": "ГУСЬКОВ И. А.",
      "title": "Гуськов Иван Андреевич (05.08.1889 – 29.07.1947)",
      "description": "Живописец.\nРодился в городе Владимире.\nОкончил Владимирское ремесленное училище (1910).\nЧлен Союза художников СССР (1945).\n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/guskov"
    },
    {
      "person": "КИРИКОВ\nВАСИЛИЙ\nОСИПОВИЧ",
      "full_name": "КИРИКОВ В. О.",
      "title": "Кириков Василий Осипович (1900-1978)",
      "description": "Живописец и реставратор. Заслуженный деятель искусств РСФСР. Лауреат Государственной премии РСФСР в области архитектуры. \nРодился В.О. Кириков во Мстёре. Отец его занимался иконописанием, мать вышивала. Иконописание было потомственным занятием в семье - писали иконы заказные тонкой работы. Дядя В.О. Кирикова Н. Юразов работал в Москве и был известен как искусный мастер-личник (писал лики святых).\nБудущий исследователь и художник рано лишился родителей и вместе с братом воспитывался у бабушки Е. Юразовой, сохранив о ней до конца своих дней самые теплые воспоминания.\nЛюбовь к изящному письму древнерусской живописи Василий унаследовал от деда Феоктиса Ивановича Кирикова.\nС 1910 по 1914 год В.О. Кириков учился  в Мстёрской иконописной мастерской,  открытой в 1902 году Комитетом попечительства о русской иконописи, после чего был направлен учиться реставрации в Русский музей в Санкт-Петербурге.\nВ 1918 году по инициативе В. И. Ленина при Наркомпросе РСФСР была создана комиссия по сохранению и раскрытию памятников древней живописи с реставрационным отделом. Вместе с известными реставраторами в этом отделе работал молодой В.О. Кириков. Гражданская война прервала занятие любимым делом. В 1923 году он вернулся к реставрационной работе. В.О. Кириков «освобождал» от поновлений «Троицу» Андрея Рублева, реставрировал «Преображение» Феофана Грека и другие шедевры древнерусской живописи. Среди открытых им произведений  - иконы кисти Андрея Рублева, написанные в 1403 году для Успенского собора города Владимира, но при реконструкции иконостаса попавшие в XVIII веке в село Васильевское близ Шуи.\nВ годы Великой Отечественной войны В.О. Кириков работал в эвакогоспитале, писал портреты бойцов. Но с особой теплотой и любовью он занимался пейзажной живописью, необыкновенно мягко и лирично передавая красоту родной природы.\nВ 1954 году В.О. Кириков был приглашен в музей изобразительных искусств им. А. С. Пушкина. Он стал его первым реставратором. За годы работы в музее реставратор спас несколько произведений древних мастеров, в том числе икону школы Андрея Рублева «Иоанн Предтеча».\nВ 1960 году В.0. Кириков начинает работать над триптихом «Житие Андрея Рублева».\n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/kirikov"
    },
    {
      "person": "МАЗИН\nКОНСТАНТИН\nИВАНОВИЧ",
      "full_name": "МАЗИН К. И.",
      "title": "Мазин Константин Иванович (1874−1947)",
      "description": "    Родился в г. Астрахани. Свое художественное образование он получил в Казанской художественной школе, а затем в Петербургской Академии художеств, в пейзажной мастерской профессора А.А. Киселева, которую закончил в 1906 году. Окрестности Мстёры и города Вязники были любимыми местами художника. Много занимаясь педагогической работой в художественно-промышленной школе, К.И. Мазин приобщал своих учеников к пониманию сути русской природы, ее многообразия и цветового богатства. Это способствовало развитию у будущих художников обостренного чувства тонкого настроения и красочности пейзажа. Из школы К.И. Мазина вышли впоследствии многие известные профессиональные мастера лаковой миниатюры и пейзажной живописи. \nЧлен Союза художников с 1940 г.\n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/mazin"
    },
    {
      "person": "МОДОРОВ\nФЁДОР\nАЛЕКСАНДРОВИЧ",
      "full_name": "МОДОРОВ Ф. А.",
      "title": "Модоров Фёдор Александрович (1890-1967)",
      "description": "    Советский живописец, педагог, народный художник РСФСР (1966), заслуженный деятель искусств Белорусской ССР, член-корреспондент Академии художеств СССР (1958), ректор Государственного художественного института им. В. И. Сурикова (1948-1962), профессор (1949). Член ВКП(б) с 1946 года.\nРодился во Мстёре. Учился в иконописной школе у М. И. Цепкова. Продолжил обучение в иконописной мастерской, отрытой в 1902 году Комитетом попечительства о русской иконописи.\nС 1906 года работал подмастерьем в иконописной мастерской и как вольнослушатель посещал училище живописи, ваяния и зодчества в Москве.\nВ 1910-1914 годы учился в Казанской художественной школе. \nВ 1918 году окончил Академию художеств в Петрограде и вернулся во Мстёру. Ф.А. Модоров принимал активное участие в установлении Советской власти во Владимирском крае. \nБыл первым председателем Мстёрского волостного Совета рабочих и крестьянских депутатов. Позднее избран председателем мстёрского исполкома. В 1919 году совместно с реставратором Г. О. Чириковым в ярославском филиале Центральных государственных реставрационных мастерских раскрыл от записей древнерусскую икону XIII века «Ярославский Спас». \nОрганизатор и директор Мстёрской детской художественной опытно-показательной школы-коммуны № 5 и художественно-промышленный техникума, которыми руководил в течение пяти лет. С 1922 года работал в Москве. \nС 1924 года на выставках Ассоциации художников революционной России появляются работы Ф. А. Модорова.\nВ течение многих лет был профессором живописи в Московском институте кинематографии.\nВ 1944 году получил звание «Заслуженный деятель искусств Белорусской ССР». \nС 1948 года ректор Московского художественного института им. В. И. Сурикова, профессор, руководитель мастерской живописи. С 1964 по 1967 год - профессор Московского государственного заочного педагогического института.\nВ 1965 году за достижения в области изобразительного искусства и в связи с 75-летием Верховным Советом РСФСР Ф. А. Модорову было присвоено звание народного художника РСФСР. В октябре 1965 года в залах Академии художеств СССР в Москве состоялась персональная выставка произведений художника.\nВ своих картинах Ф.А. Модоров отражал жизнь страны, новые стройки, образы рабочих. Много работал над портретами руководителей партии и правительства. В годы войны был связан с центральным штабом партизанского движения - создал портретную галерею партизан Великой Отечественной войны. Часто бывал на своей малой родине во Мстёре и писал портреты  земляков. \nНаграждён двумя орденами Трудового Красного Знамени.\n2 ноября 1967 года решением Президиума Академии художеств СССР Мстёрской художественной профтехшколе было присвоено почётное имя Фёдора Александровича Модорова.\n",
      "image": "images/painting/artists/modorov.jpg",
      "paintings_path": "images/painting/paintings/modorov"
    },
    {
      "person": "СЁМИН\nИГОРЬ\nИВАНОВИЧ",
      "full_name": "СЁМИН И. И.",
      "title": "Сёмин Игорь Иванович (1924-1991)",
      "description": "Живописец. Родился в деревне Новая Быковка Камешковского района Владимирской области. \nУчился в Московском художественном училище имени М.И. Калинина. С 1949 по 1952 год работал художественным руководителем в артелях имени В.М. Молотова и «Пролетарское искусство» во Мстёре.\n С 1952 по 1954 год художественный руководитель Владимирского художпромсоюза. \nС 1954 года преподавал рисунок, живопись и композицию в Мстёрской художественной профтехшколе. \nУчастник Великой Отечественной войны. \nВ 1943 году окончил Владимирское пехотное училище. Участвовал в боях на Степном и 1-м Украинском фронтах. В 1944 году был тяжело ранен. После госпиталя был направлен в Уфу на курсы усовершенствования офицеров. По окончании направлен в пулемётное Чкаловское училище в качестве командира взвода курсантов, где находился до самой демобилизации (1946). Имеет правительственные награды: орден «Красного Знамени» (1944), медали.\n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/semin"
    },
    {
      "person": "СЕРЕБРЯКОВ\nИВАН\nАЛЕКСЕЕВИЧ",
      "full_name": "СЕРЕБРЯКОВ И. А.",
      "title": "Серебряков Иван Алексеевич (1888-1967)",
      "description": "    Иконописец. Художник-миниатюрист. Педагог. Родился в деревне Смеркино Палехского уезда Ивановской области. Иконописи обучался у иконописцев Палеха. Продолжил образование в Строгановском художественном училище в Москве. Работал в иконописных мастерских в Холуе и Москве у Гурьянова, Оловянникова, Денисова. Занимался росписью храмов. Председатель Мстёрской художественной артели живописцев и вышивальщиц (1922-1923). Член «Артели древнерусской живописи» с 1926 г.  Один из основателей и ведущих художников артели «Пролетарское искусство». Изучал технику росписи изделий из папье-маше в лаборатории художественно-промышленного отдела в Кустарном музее Центральной научной опытно-показательной станции ВСНХ РСФСР (1931). Участник художественных выставок с 1933 года. Награжден дипломом Гран-при и золотой медалью на Всемирной выставке в Париже (1937). Член союза художников СССР с 1940 года. Преподавал миниатюрную живопись в Мстёрской художественной профтехшколе (1932-1941). В 1945 году был назначен первым директором Мстёрского государственного музея народно-художественных промыслов.",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/serebryakov"
    },
    {
      "person": "СОЛОВЬЕВ\nАНДРЕЙ\nЛЬВОВИЧ",
      "full_name": "СОЛОВЬЕВ А. Л.",
      "title": "Соловьев Андрей Львович (08.02.1938 гр.)",
      "description": "    Живописец. Родился Андрей Львович Соловьёв в Москве. \nСын художника Льва Николаевича Соловьёва (1907- 1986). В 1949-1956 годы учился в Московской средней художественной школе у В.В. Почиталова. \nВ 1956-1962 годах обучался в Московском государственном художественном институте имени В.И. Сурикова. \nС 1964 года член Союза художников СССР и участник московских, республиканских, всесоюзных и зарубежных выставок. Автор цикла лирических пейзажей. \nА.Л. Соловьев - художник-реалист, творческий путь которого связан с Мстёрских краем, неповторимую красоту которого он сумел передать на своих полотнах. \nЕго картины находятся в Государственной Третьяковской галерее, Государственном Русском музее, Красноярской картинной галерее имени В.И. Сурикова, Ульяновском художественном музее, во многих музеях России, в частных собраниях в России и за рубежом.\n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/solovyov"
    },
    {
      "person": "ФИЛЬБЕРТ\nВЯЧЕСЛАВ\nАЛЕКСАНДРОВИЧ",
      "full_name": "ФИЛЬБЕРТ В. А.",
      "title": "Фильберт Вячеслав Александрович (24.08.1906 – 17.02.1969)",
      "description": "    Искусствовед. \nЧлен Союза художников СССР (1945-1950).\nВячеслав Александрович родился в 1906 году в семье промышленника в посаде Дубровка Саратовской губернии.  Его отец Фильберт Александр Федорович из потомков немецких переселенцев, которых Петр I пригласил в Россию на бескрайние заволжские степи. \nВ. Фильберт в детстве увлекался поэзией, много рисовал. В 1923 году он знакомится с художником Ильей Бирюковым, который предложил молодому человеку поступить на вечерние художественные курсы. В 1929 году, после окончания художественных курсов, переехал в Москву. Работал в школе - преподавал рисование, русский и литературу. Писал статьи в газеты о творчестве русских художников. \nВ 30–е годы поступил заочно в институт имени М.Горького и перешел на педагогическую работу в учительский институт. \nВ 1939 году был избран председателем творческого союза художников Сталинграда.   \nВ 1943 году был призван в армию в химические войска. Был тяжело ранен, и ему предложили в комиссии работу во Владимире. В составе оргкомитета участвовал в создании  областной Владимирской организации Союза художников СССР (1944-1945).\nВ.А. Фильберт  - настоящий интеллигент, глубоко преданный изобразительному искусству, творчески подходил к любому делу, активно участвовал в культурной и художественной жизни города и области. \nРаботал на радио (1944-1945), участвовал в поэтические вечерах,  работал над спектаклем-сказкой в областном драмтеатре, помогал в оформлении декораций, также в спектакле звучали песни на слова В. Фильберта.\nВсю свою жизнь он вёл обширную переписку. Среди его корреспондентов были художники А. Сидоров, Б. Иогансон, Н. Жуков, О. Верейский, писатели М. Горький, И. Андронников, поэт В. Боков.\nУчастник областных выставок как художник, аналитик искусства и лектор - пропагандист. Его перу принадлежат монографии о старейших художниках владимирщины И. Куликове, Н. Морозове, К. Мазине, С. Чеснокове.\n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/filbert"
    },
    {
      "person": "ЮДИН\nИГОРЬ\nДМИТРИЕВИЧ",
      "full_name": "ЮДИН И. Д.",
      "title": "Юдин Игорь Дмитриевич (03.06.1927 – 14.05.2007)",
      "description": "    Живописец, представитель владимирской школы живописи.  \nРодился в деревне Сергеиха Владимирской области. Окончил Московское художественно-промышленное училище имени М.И. Калинина в 1949 году и два курса Московского педагогического института имени В.И. Ленина в 1963 году. Член Союза художников России с 1991 года.\nВ 1950 году работал на фабрике «Пролетарское искусство» художником-миниатюристом. Почти 40 лет своей жизни посвятил преподавательской деятельности в Мстёрской художественной школе, преподавал историю искусств, пластическую анатомию, рисунок, живопись. За эти годы педагог-художник   подготовил и выпустил более  500 учеников. Многие его ученики стали известными мастерами, заслуженными художниками России – Б. Французов, В. Егоров, Е. Телегин, Б. Вифлеемский, В. Мошкович, художник и фотограф Н.Шаландин, народными художниками России - Л. Фомичёв, В. Некосов, В. Молодкин. Наряду с преподавательской деятельностью в Мстёрском художественном училище имени Ф.А. Модорова И.Д. Юдин продолжал заниматься живописью – писал портреты, натюрморты и пейзажи. \tЖивопись И.Д. Юдина в своей основе опирается на реалистические традиции русского искусства, но имеет самостоятельное творческое лицо в ярком соцветии живописцев владимирской школы.                                                \tПейзаж стал основным жанром творчества художника и по праву  его считают мастером лирического пейзажа. Любовь к родному краю бесконечно вдохновляла мастера на создание своих произведений. Излюбленными мотивами живописных полотен были пейзажи природы средней полосы в разные времена года. На картинах И.Д. Юдина среди полей и лесов гармонично возвышаются церкви, сёла и деревеньки уютно расположились на берегу рек, люди занимаются сельским трудом, в лугах пасутся стада коров. Все работы художника создают удивительно волнующую атмосферу, передают зрителю чувства самого автора – радость, любовь, восхищение, умиротворение, наслаждение природой и жизнью.      \t                              \t         \tС 1960-х годов участвовал в зональных, областных и республиканских выставках и вернисажах. Персональные выставки проходили во Мстёре, Вязниках, Владимире и Москве. \nПроизведения И.Д. Юдина являются украшением многих музейных коллекций, также находятся в частных собраниях в России и за рубежом.\n",
      "image": "images/painting/artists/udin.jpg",
      "paintings_path": "images/painting/paintings/udin"
    }
  ]
}