{
  "persons": [
    {
      "person": "ВИФЛЕЕМСКИЙ\nБОРИС\nМИХАЙЛОВИЧ",
      "full_name": "ВИФЛЕЕМСКИЙ Б. М.",
      "title": "Борис Михайлович Вифлеемский (22.07.1944-23.06.2021)",
      "description": "    Заслуженный работник культуры, член Союза художников России.\nРодился в поселке Обедово Комсомольского района Ивановской области. Отец торфмейстер-мелиоратор, мать гладошвейка. Переехали во Мстёру в 1950 году. \nОкончил 7 классов Мстёрской средней школы №11. В 1959 году поступил в Мстёрскую ХПТШС 1963 г. \nБорис Михайлович служил в Заполярье. За период службы его графические работы многократно печатались в газете «На страже Заполярья». После демобилизации учился в Луганском Государственном училище, а затем в Харьковском художественно-промышленном училище, которые закончил с отличием в 1977 году по специальности «дизайн внутренней среды». По направлению работал в г. Ижевске в институте «Удмуртгражданпроект» старшим архитектором. Разрабатывал проекты гражданских зданий и сооружений, занимался дизайном магазинов, кафе, ресторанов, столовых, кинотеатров г. Ижевска, Воткинска, Глазова. \nВ 1979 году направлен главным художником в комбинат торговой рекламы г. Ижевска. \nС 1981 года преподавал в Удмуртском госуниверситете, возглавлял кафедру декоративно-прикладного искусства, а в дальнейшем кафедру дизайна. Вернулся во Мстеру в 1992 году. \nС 1993 года Преподаватель высшей квалификации Мстёрского художественно-промышленного училища имени Ф.А. Модорова. Участник районных, областных, республиканских, краевых, Всесоюзных и международных выставок.\n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/vifleemskiy"
    },
    {
      "person": "ГУСЬКОВ\nИВАН\nАНДРЕЕВИЧ",
      "full_name": "ГУСЬКОВ И. А.",
      "title": "Гуськов Иван Андреевич (5.08.1889 – 29.07.1947)",
      "description": "    Живописец\nРодился в городе Владимире.\nОкончил:\n- Владимирское ремесленное училище (1910)\nЧлен Союза художников СССР (1945)\n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/guskov"
    },
    {
      "person": "КИРИКОВ\nВАСИЛИЙ\nОСИПОВИЧ",
      "full_name": "КИРИКОВ В. О.",
      "title": "Кириков Василий Осипович (1900-1978)",
      "description": "    Живописец и реставратор. Заслуженный деятель искусств РСФСР. Лауреат Государственной премии РСФСР в области архитектуры. Учился в Мстёрской иконописной школе.\nРодился В.О. Кириков в Мстёре. Отец его занимался иконописанием, мать вышивала. Иконописание было потомственным занятием в семье. Причем писали иконы заказные, то есть тонкой работы. Например, дядя В.О. Кирикова Н. Юразов работал в Москве и был известен как искусный мастер-личник (писал лики святых).\nБудущий исследователь и художник рано лишился родителей и вместе с братом воспитывался у бабушки Е. Юразовой, сохранив о ней до конца своих дней самые теплые воспоминания. Большое влияние оказал на мальчика и дед Э.И. Кириков, иконописец, мастер тончайшей «строгановской» живописи. Десяти лет Кириков поступил в Мстёрскую иконописную школу, считавшуюся одним из лучших специальных художественных заведений в России. \nВ 1914 году отправляется в столицу в реставрационную мастерскую, Наставником четырнадцатилетнего мальчика стал Н.И. Брягин, замечательный реставратор, уроженец Мстеры.\nВ 1918 году по инициативе В. И. Ленина при Наркомпросе РСФСР была создана комиссия по сохранению и раскрытию памятников древней живописи с реставрационным отделом при ней. Вместе с известными реставраторами в этом отделе работал молодой В.О. Кириков. Гражданская война прервала занятие любимым делом. Но в 1923 году Кириков вернулся к реставрационной работе. Он «освобождал» от поновлений «Троицу» Андрея Рублева, реставрировал «Преображение» Феофана Грека и другие шедевры древнерусской живописи. Среди открытых им произведений иконы кисти Андрея Рублева, написанные в 1403 году для Успенского собора города Владимира, но при реконструкции иконостаса попавшие в XVIII веке в село Васильевское близ Шуи.\nВ годы Великой Отечественной войны В.О. Кириков работал в эвакогоспитале, писал портреты бойцов. Но с особой теплотой и любовью он занимался пейзажной живописью, необыкновенно мягко и лирично передавая красоту родной природы.\n\nВ 1954 году В.О. Кириков был приглашен в музей изобразительных искусств им. А. С. Пушкина. Он был его первым реставратором. За годы работы в музее Кириков спас несколько произведений древних мастеров, в том числе икону школы Андрея Рублева «Иоанн Предтеча».\nВ 1960 году В.0. Кириков начинает работать над триптихом «Житие Андрея Рублева». \n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/kirikov"
    },
    {
      "person": "МАЗИН\nКОНСТАНТИН\nИВАНОВИЧ",
      "full_name": "МАЗИН К. И.",
      "title": "Мазин Константин Иванович (1874−1947)",
      "description": "    Родился в г. Астрахани.\nСвое художественное образование он получил в Казанской художественной школе, а затем в Петербургской Академии художеств, в пейзажной мастерской профессора А.А. Киселева, которую закончил в 1906 году. Окрестности МстЁры и Вязников были любимыми местами художника. Много занимаясь педагогической работой в художественно-промышленной школе, К.И. Мазин приобщал своих учеников к пониманию сути русской природы, ее многообразия и цветового богатства. Эта способствовало развитию у будущих художников обостренного чувства тонкого настроения и красочности пейзажа. Из школы К.И. Мазина вышли впоследствии многие известные профессиональные мастера лаковой миниатюры и пейзажной живописи.\nЧлен СХ с 1940 г.\n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/mazin"
    },
    {
      "person": "МОДОРОВ\nФЁДОР\nАЛЕКСАНДРОВИЧ",
      "full_name": "МОДОРОВ Ф. А.",
      "title": "Модоров Фёдор Александрович (1890-1967)",
      "description": "    Советский живописец, педагог, народный художник РСФСР (1966), заслуженный деятель искусств Белорусской ССР, член-корреспондент АХ СССР (1958), директор МГХИ им. В. И. Сурикова (1948-1962), профессор (1949). Член ВКП(б) с 1946 года.\nРодился в Мстёре, где начал своё профессиональное образование в иконописной мастерской М. И. Цепкова. Окончив школу в 1906 году, уехал в Москву, где работал подмастерьем в иконописной мастерской и как вольнослушатель посещал училище живописи, ваяния и зодчества. \nВ 1910-1914 году учился в Казанской художественной школе. В 1918 году окончил Академию художеств в Петрограде по мастерской В. Е. Маковского.\nПо окончании Академии художеств, вернулся в Мстёру, где работал до 1923 года, когда был назначен заведующим художественной частью Первой Всероссийской сельскохозяйственной выставки в Москве. Был первым председателем Мстёрского волостного Совета рабочих и крестьянских депутатов. Позднее избран председателем мстёрского исполкома. В 1919 году совместно с реставратором Г. О. Чириковым в ярославском филиале Центральных государственных реставрационных мастерских раскрыл раскрыл от записей древнерусскую икону XIII века «Ярославский Спас». \nВ Мстёре создал детскую художественную опытно-показательную школу-коммуну № 5 и художественно-промышленный техникум, руководя ими в течение пяти лет.\nВ 1924 году на выставках АХРР появляются работы Ф. А. Модорова, вступившего в Ассоциацию и ставшего одним из наиболее активных её членов.\nВ течение многих лет — являлся профессором живописи в Московском институте кинематографии.\n С 1948 года - директор Московского художественного института им. В. И. Сурикова, профессор, руководитель мастерской живописи. С 1964 по 1967 год - профессор Московского государственного заочного педагогического института.\nВ 1965 году за достижения в области изобразительного искусства и в связи с 75-летием Верховным Советом РСФСР Ф. А. Модорову было присвоено звание народного художника РСФСР. В октябре 1965 года в залах Академии художеств СССР в Москве состоялась персональная выставка произведений художника.\nНаграждён двумя орденами Трудового Красного Знамени.\nВ 1944 году получил звание «Заслуженный деятель искусств Белорусской ССР». \n",
      "image": "images/painting/artists/modorov.jpg",
      "paintings_path": "images/painting/paintings/modorov"
    },
    {
      "person": "СЕМИН\nИГОРЬ\nИВАНОВИЧ",
      "full_name": "СЕМИН И. И.",
      "title": "Семин Игорь Иванович (1924-1991)",
      "description": "     Живописец. Родился в деревне Новая Быковка Камешковского района Владимирской области. \nУчился в Московском художественном училище им. Калинина. С 1949 по 1952г. работал художественным руководителем в артелях им. Молотова и «Пролетарское искусство» в п. Мстёра.\n С 1952 по 1954г. -художественный руководитель Владимирского художпромсоюза. \nС 1954г. преподавал рисунок, живопись, композицию в Мстёрском художественном училище. Участник Великой Отечественной войны. \nВ 1943г. окончил Владимирское пехотное училище. Участвовал в боях на Степ¬ном и 1-м Украинском фронтах. В 1944г. был тяжело ранен. После госпиталя был направлен в г. Уфу на курсы усовершенствования офицеров. По окончании - в пулемётное Чкаловское училище в качестве командира взвода курсантов, где находился до самой демобилизации (1946г.) Имеет правительственные награды: орден «Красного Знамени» (1944г.), медали.\n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/semin"
    },
    {
      "person": "СЕРЕБРЯКОВ\nИВАН\nАЛЕКСЕЕВИЧ",
      "full_name": "СЕРЕБРЯКОВ И. А.",
      "title": "Серебряков Иван Алексеевич (1888-1967)",
      "description": "    Иконописец. Художник-миниатюрист. Педагог. Родился д. Смеркино, Палехского уезда Ивановской области Иконописи обучался у иконописцев Палеха. Продолжил образование в Строгановском художественном училище в Москве. Работал в иконописных мастерских в Холуе и Москве у Гурьянова, Оловянникова, Денисова. Занимался росписью храмов. Председатель Мстёрской художественной артели живописцев и вышивальщиц (1922-1923). Член «Артели древнерусской живописи» с 1926 г.  Один из основателей и ведущих художников артели «Пролетарское искусство». Изучал технику росписи изделий из папье-маше в лаборатории художественно-промышленного отдела в Кустарном музее Центральной научной опытно-показательной станции ВСНХ РСФСР (1931). Участник художественных выставок с 1933 г. Награжден дипломом Гран-при и золотой медалью на Всемирной выставке в Париже (1937). Член союза художников СССР с 1940 г. Преподавал миниатюрную живопись в Мстёрской художественной профтехшколе (1932-1941). В 1945 году был назначен первым директором Мстёрского государственного музея народно-художественных промыслов.",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/serebryakov"
    },
    {
      "person": "СОЛОВЬЕВ\nАНДРЕЙ\nЛЬВОВИЧ",
      "full_name": "СОЛОВЬЕВ А. Л.",
      "title": "Соловьев Андрей Львович (08.02.1938 гр.)",
      "description": "    Родился Андрей Львович Соловьёв (г. Москва) - живописец. \nСын художника Льва Николаевича Соловьёва (1907-86). В 1949-56 гг. учился в Московской средней художественной школе, у В.В. Почиталова. \nВ 1956-1962 гг. обучался в Московском государственном художественном институте им. В.И. Сурикова. \nС 1964 года - член Союза художников СССР и участник московских, республиканских, всесоюзных и зарубежных выставок. Автор цикла лирических пейзажей. \nАндрей Львович Соловьев - художник-реалист, творческий путь которого связан с Мстёрских краем, неповторимую красоту которого он сумел передать на своих полотнах.\n\nЕго картины находятся в Государственной Третьяковской галерее, Государственном Русском музее, Красноярской картинной галерее им. В.И.Сурикова, Ульяновском художественном музее, в других музеях России, в частных собраниях в России и за рубежом.\n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/solovyov"
    },
    {
      "person": "ФИЛЬБЕРТ\nВЯЧЕСЛАВ\nАЛЕКСАНДРОВИЧ",
      "full_name": "ФИЛЬБЕРТ В. А.",
      "title": "Фильберт Вячеслав Александрович (24.08.1906 – 17.02.1969)",
      "description": "    Искусствовед. \nОбразование незаконченное высшее.\nЧлен Союза художников СССР (1945-1950)\nВячеслав Александрович родился в 1906 году на Волге, в посаде Дубровка, в семье промышленника. Отец его, Фильберт Александр Федорович, был из потомков немецких переселенцев, которых Петр I пригласил в Россию на бескрайние заволжские степи. Это были в большинстве мастеровые люди: каменщики, плотники, кузнецы, скотоводы. В детстве увлекался поэзией, много рисовал. \nВ 1923 году знакомится с художником Ильей Бирюковым, он предложил юноше поступить на вечерние художественные курсы. В 1929 году, получив звание художника, после окончания художественных курсов, переехал в Москву вместе с молодой женой. \nВ 1931 году родилась дочь, и семья потребовала большей ответственности. Вячеслав начал работать в школе, преподавал рисование, потом русский и литературу. Писал статьи в газеты о творчестве русских художниках. \nВ 30 –е годы поступил заочно в институт имени Горького и перешел на педагогическую работу в учительский институт. \nВ 1939 году был избран председателем творческого союза художников Сталинграда.   \nВ 1943 был призван в армию в химические войска. В 1944 году в Коврове, в пункте демобилизации воинов оказался Вячеслав Александрович. Он был тяжело ранен, и ему предложили в комиссии работу во Владимире, где и началась кропотливая и многотрудная организационная работа, связанная с командировками. \n \nВ. Фильберт  был личностью, оставившей заметный след в культурной жизни области. Он жил в тяжелое время, на его долю выпало много невзгод и лишений. Но это был настоящий интеллигент, глубоко преданный изобразительному искусству, самозабвенно любивший и понимавший серьезную музыку, писавший стихи.\nЧеловек творческий, он творчески подходил к любому делу, активно участвовал в культурной и художественной жизни города и области. Это и работа на радио (1944-1945), и поэтические «Павловские вечера», и работа над спектаклем-сказкой в областном драмтеатре, где он не только помогал в оформлении декораций как художник, но работал также как поэт - в спектакле звучали песни на слова В.ФИЛЬБЕРТА.\nВсю свою жизнь он вёл обширную переписку, среди его корреспондентов были художники А. Сидоров, Б. Иогансон, Н. Жуков, О. Верейский, писатели М. Горький, И. Андронников, поэт В. Боков.\nПосле организации владимирского отделения С/Х России Вячеслав Фильберт постоянный участник областных выставок как художник, как аналитик искусства, и лектор - пропагандист. Его перу принадлежат монографии о старейших художниках владимирщины И. Куликове, Н. Морозове, К. Мазине, С. Чеснокове.\n",
      "image": "No photo",
      "paintings_path": "images/painting/paintings/filbert"
    },
    {
      "person": "ЮДИН\nИГОРЬ\nДМИТРИЕВИЧ",
      "full_name": "ЮДИН И. Д.",
      "title": "Юдин Игорь Дмитриевич (3.06.1927 – 14.05.2007)",
      "description": "    Живописец, представитель владимирской школы живописи.  Родился в деревне Сергеиха, Владимирской области. Окончил Московское художественно-промышленное училище имени Михаила Ивановича Калинина в 1949 году, два курса Московского педагогического института имени Владимира Ильича Ульянова (Ленина) в 1963 году. Член Союза художников России с 1991 года.\nВ 1950 году работал на фабрике «Пролетарское искусство» художником миниатюристом. \nПочти 40 лет своей жизни он посвятил преподавательской деятельности во Мстёрской художественной школе, преподавал историю искусств, пластическую анатомию, рисунок, живопись.\nИ.Д. Юдин, как и большинство владимирских художников, в своем творчестве отдает предпочтение жанру пейзажа. Живопись его в своей основе опирается на реалистические традиции русского искусства, но имеет самостоятельное творческое лицо в ярком соцветии живописцев владимирской школы.\nХудожник стремился изобразить эпический размах России и многие картины писал на реке, плавая на своей лодке от Касимова до Нижнего Новгорода. Оттолкнувшись от конкретности и фрагментарности этюда, путем тщательного отбора деталей, мастер преобразует его в картину, которая приобретает возвышенное, эпическое звучание. Художник строит свое творчество на каждодневном изучении натуры, кропотливом освоении наследия классиков, на прочных основах реалистического искусства.\nВладимирская Русь богата талантами. Подтверждение тому — одухотворенные и возвышенные полотна художника Игоря Дмитриевича Юдина.\n",
      "image": "images/painting/artists/udin.jpg",
      "paintings_path": "images/painting/paintings/udin"
    }
  ]
}