{
  "title_1": "Ювелирное искусство - художественная обработка металлов",
  "main_text_1": "    История мстёрского ювелирного промысла началась в 19 веке, его возникновение неразрывно связано с иконописным ремеслом. Искусные мастера чеканщики украшали иконы окладами (ризами) с чеканкой из серебра и латуни. В 1908 году предприниматель Василий Семёнович Крестьянинов основал медно-прокатный завод «Промышленное заведение медно-прокатной выработки фольги».\n    В 1925 году завод был преобразован в металлообрабатывающую артель по выпуску фольги и некоторых видов хозяйственных инструментов.\n    В 1930-е годы артель имени В.М. Молотова переходит на выпуск штампованной посуды и осваивает выпуск ювелирно-художественных изделий в технике скани (филиграни) из цветных металлов и горячей эмали. Скань часто сравнивают с кружевом - в украшении придаёт декоративность, лёгкость, изящество в ювелирных изделиях. Во время Великой Отечественной войны в артели производили спецпродукцию для фронта: сетку МЗП (малозаметное препятствие для самолетов и танков), заградительную проволоку, арматуру для госпиталей, банки для донорской крови, замки-застёжки для патронных ящиков.\n    В 1970-е годы на заводе в художественной отделке начинают применять гальваническое серебрение и золочение с последующей полировкой, или матированием поверхности металла.",
  "title_2": "ЗАО «Мстёрский ювелир»",
  "main_text_2": "  Сегодня основной объем производства - это посуда и столовые приборы из серебра. В отделке изделий народных художественных промыслов применяется ручная гравировка, филигрань, горячая эмаль, зернь и оксидировка в сочетании с художественным литьём, декоративным золочением и зеркальной полировкой. Более 200 лет Мстёрские ювелиры сохраняют традиции производства серебряной посуды. Современные изделия отличаются неповторимым узнаваемым дизайном, идеальными линиями и блеском чистейшего серебра. Талантливые художники и мастера предприятия сохраняют лучшие традиции Мстёрского ювелирного искусства.\n    Продукция предприятия ООО «Мстёрский ювелир» широко известна в России и за рубежом."
}